export default {
  projections: {
    УлицаE: {
      наименование: {
        __caption__: 'Наименование'
      },
      квартира: {
        __caption__: 'Квартира',
        номер: {
          __caption__: 'Номер'
        }
      }
    },
    УлицаL: {
      наименование: {
        __caption__: 'Наименование'
      },
      квартира: {
        __caption__: 'Номер',
        номер: {
          __caption__: 'Номер'
        }
      }
    }
  },
  validations: {
    наименование: {
      __caption__: 'Наименование'
    },
    квартира: {
      __caption__: 'Квартира'
    }
  }
};
